Repository: elrodro83/theater-lights
Catalog: xbmc/script.service.theater-light/resources/language/Spanish (Argentina)/strings.po
Languages: es_ar

# #32001
source: Listener UDP Port
es_ar: Puerto UDP Destino

# #32002
source: Light Intensity Levels
es_ar: Niveles de intensidad lumínica

# #32003
source: Full on
es_ar: Encendido

# #32004
source: Full off
es_ar: Apagado

# #32005
source: Movie Theater Intro
es_ar: Introducción del Cine

# #32006
source: Coming Attractions
es_ar: Futuros Estrenos

# #32007
source: Playback Paused
es_ar: Reproducción en Pausa

# #32008
source: Fade Time (seconds)
es_ar: Tiempo de apagado (segundos)

# #32009
source: Generate Cinema Experience HA Script
es_ar: Generar Script HA para Cinema Experience

# #32011
source: Check that you have enabled the triggers in the home automation configuration of the Cinema Experience Add-on!
es_ar: Revisa que hayas habilitado los eventos en la configuración de 'Home Automation' del Add-on Cinema Experience!
